{
  "Лепка": [
    {
      "name": "Баоцзы",
      "description": "Традиционная китайская паровая булочка, известная своей воздушностью и лёгкой сладостью.",
      "price": "70₽"
    },
    {
      "name": "Жареная Баоцзы",
      "description": "Баоцзы готовится на пару, затем обжаривается во фритюре до золотистого цвета.",
      "price": "90₽"
    },
    {
      "name": "Баоцзы свинина-говядина",
      "description": "Традиционная китайская паровая булочка, начинённая свино-говяжьим фаршем. Идеально подходит для обеда, ужина или просто перекуса в течение дня.",
      "price": "180₽"
    },
    {
      "name": "Жареная Баоцзы свинина-говядина",
      "description": "Баоцзы с начинкой свинина-говядина готовится на пару, затем обжаривается во фритюре до золотистого цвета.",
      "price": "190₽"
    },
    {
      "name": "Дамплинги свинина-говядина жареные",
      "description": "Сочные ароматные китайские пельмени с начинкой из свино-говяжьего фарша. Обжариваются на растительном масле до хрустящей корочки. Идеальный выбор для быстрого и вкусного обеда или ужина! Дамплинги подаются с соевым соусом.",
      "price": "350₽"
    },
    {
      "name": "Дамплинги свинина-говядина в соусе",
      "description": "Дамплинги обжариваются на растительном масле. Отдельно греется бульон с добавлением устричного соуса, острого и кунжутного маслом и репчатого лука, нарезанного мелким кубиком. Заправляется имбирем, чесноком и специями. Дамплинги подаются в соусе.",
      "price": "390₽"
    },
    {
      "name": "Дамплинги свинина-говядина в бульоне",
      "description": "Дамплинги обжариваются на растительном масле. Отдельно греется куриный бульон, заправляется кунжутным и острым маслом. Дамплинги подаются в бульоне.",
      "price": "390₽"
    },
    {
      "name": "Вонтоны свинина-креветка в соусе",
      "description": "Воздушные китайские пельмешки в виде мешочков. Отдельно греется бульон с добавлением устричного соуса, острого и кунжутного маслом и репчатого лука, нарезанного мелким кубиком. Заправляется имбирем, чесноком и специями. Вонтоны подаются в соусе.",
      "price": "410₽"
    },
    {
      "name": "Вонтоны свинина-креветка в бульоне",
      "description": "Отдельно греется куриный бульон, заправляется кунжутным и острым маслом. Вонтоны подаются в бульоне.",
      "price": "410₽"
    },
    {
      "name": "Димсамы свинина-креветка",
      "description": "Отличный выбор для быстрого и вкусного перекуса! Азиатские пельмени с минимальным количеством специй и максимально естественным вкусом начинки готовятся на пару в бамбуковых корзинках. Подаются с соевым соусом.",
      "price": "410₽"
    },
    {
      "name": "Шао Май свинина-креветка",
      "description": "Китайские открытые пельмени, приготовленные на пару в бамбуковой корзинке, украшенные обжаренной морковью. Оболочка из пшеничного теста не полностью покрывает начинку. Подаются с соевым соусом.",
      "price": "410₽"
    }
  ],
  "Салаты": [
    {
      "name": "Закуска из ушей",
      "description": "Оригинальное блюдо с отварными свиными ушами, пикантными хлопьями чили, свежей кинзой и ароматным соусом: кунжут, соевый соус и кунжутное масло.",
      "price": "310₽"
    },
    {
      "name": "Салат с пекинской капустой и яйцом",
      "description": "Свежий и ароматный салат, который порадует Вас своим вкусом. В его составе: нежная пекинская капуста, воздушный омлет, хрустящая морковь и пикантные нотки имбиря и острого масла, дополненные орехом кешью и зелёным луком.",
      "price": "310₽"
    },
    {
      "name": "Салат Харбинский",
      "description": "Традиционное блюдо китайской кухни. Ароматный салат с отварным куриным филе, фунчозой и свежими овощами, заправленный креветочным соусом с добавлением имбиря, чеснока и кунжутного масла.",
      "price": "350₽"
    },
    {
      "name": "Спаржа соевая",
      "description": "Спаржа с овощами заправляется азиатским соусом, имбирём и чесноком.",
      "price": "350₽"
    },
    {
      "name": "Салат со свиными ушками",
      "description": "Хрустящие свиные ушки в сочетании с сочными овощами - морковью и огурцом. Аромат кинзы и зелёного лука дополняет пикантная заправка на основе кунжутного масла и соевого соуса с добавлением хлопьев перца чили, бобового соуса, имбиря и чеснока.",
      "price": "390₽"
    },
    {
      "name": "Битые огурцы",
      "description": "Традиционное блюдо китайской кухни. Свежий огурец отбивается, заправляется соевым и бобовым соусами. Добавляется дроблённый жареный кешью, украшается кинзой и кунжутом.",
      "price": "390₽"
    },
    {
      "name": "Салат с древесными грибами",
      "description": "Освежающее блюдо, в котором гармонично сочетаются нежные грибы инар и муэр с хрустящими овощами, а заправка на основе кунжутного масла, соевого и сеульского соусов придаёт ему пикантный вкус с восточными нотками.",
      "price": "410₽"
    },
    {
      "name": "Салат со свиным языком",
      "description": "Аппетитное блюдо из категории салатов, в котором нежное мясо отварного свиного языка гармонично сочетается с хрустящими овощами и пикантной заправкой на основе соевого и бобового соусов с добавлением кунжутного и острого масел, имбиря и чили-хлопьев.",
      "price": "490₽"
    }
  ],
  "Супы": [
    {
      "name": "Суп с лапшой и вонтонами",
      "description": "Ароматный суп на курином бульоне с яичной лапшой. В нём — нежные вонтоны с начинкой из свинины и креветок. Украшают блюдо мини-кукуруза, пекинская капуста, зелёный лук и кинза, которые придают свежесть и лёгкую кислинку.",
      "price": "450₽"
    },
    {
      "name": "Суп три мяса",
      "description": "Погрузитесь в мир насыщенных вкусов с нашим супом из трёх видов мяса, где мраморная говядина, свиная вырезка и куриное филе гармонично сочетаются с грибами шиитаке и пекинской капустой. Каждый глоток этого супа раскроет Вам богатство азиатских специй и ароматов. Подается с порцией отварного риса (200 г).",
      "price": "550₽"
    },
    {
      "name": "Кисло-острый суп",
      "description": "Это ароматный и пикантный суп из категории супов, который сочетает в себе густой куриный бульон, тофу, грибы эноки и шиитаке, а также куриное филе и китайские специи, создавая гармоничное сочетание вкусов.",
      "price": "550₽"
    },
    {
      "name": "Том Ям с морепродуктами",
      "description": "Густой и ароматный суп с богатым вкусом сочетает в себе пикантность чили-хлопьев и свежесть лайма. Креветки и кальмары придают блюду насыщенный морской вкус, а кокосовое молоко смягчает остроту, делая суп гармоничным. Подаётся с отварным рисом (200 г) и украшается грибами эноки и помидорами черри.",
      "price": "6900₽"
    }
  ],
  "Горячие закуски": [
    {
      "name": "Жареная фасоль",
      "description": "Зелёная стручковая фасоль обжаривается на настоящем китайском воке с имбирём и чесноком в пикантном азиатском соусе, в основе которого ферментированные бобы. При подаче заправляется кунжутным маслом и китайском специей Малосянь.",
      "price": "390₽"
    },
    {
      "name": "Китайская птичка",
      "description": "Куриное филе в нежном кляре обжаривается во фритюре до золотистого цвета, заправляется китайскими специями, имбирём и чесноком. Подаётся с Сеульским соусом.",
      "price": "390₽"
    },
    {
      "name": "Спринг роллы с курицей и овощами",
      "description": "Роллы готовятся из пшеничного тонкого теста, обжариваются до золотистого цвета, подаются с соусом Сладкий Чили.",
      "price": "390₽"
    },
    {
      "name": "Рисовый ролл с говядиной",
      "description": "Нежное воздушное тесто из рисовой муки готовится на пару, внутри начинка из говяжего фарша, яйца и специи Малосянь. Ролл разрезается на восемь частей при подаче, посыпается хлопьями чили, украшается зеленым луком.",
      "price": "410₽"
    },
    {
      "name": "Рисовый ролл с креветками",
      "description": "Нежное воздушное тесто из рисовой муки готовится на пару, внутри начинка из креветки, яйца, зеленого лука, кукурузы и специи Малосянь. Ролл разрезается на восемь частей при подаче, посыпается хлопьями чили, украшается зеленым луком.",
      "price": "410₽"
    },
    {
      "name": "Кольца кальмара",
      "description": "Кольца кальмара в панировочных сухарях жарятся до золотистого цвета во фритюре. Подаются с соусом Сладкий Чили.",
      "price": "490₽"
    },
    {
      "name": "Свиные рёбра жареные с луком",
      "description": "Рёбра панируются в жидком кляре, обжариваются во фритюре до золотистого цвета, затем жарятся на воке с репчатым луком и зирой.",
      "price": "590₽"
    },
    {
      "name": "Хрустящие баклажаны в остро-сладком соусе",
      "description": "Баклажаны панируются в жидком кляре, обжариваются во фритюре до золотистой корочки. Глазируются на воке в азиатском остро-сладком соусе с грибами муэр и болгарским перцем.",
      "price": "550₽"
    },
    {
      "name": "Баклажаны в устричном соусе",
      "description": "Сытная, пикантная закуска. Баклажаны панируются в жидком кляре, обжариваются во фритюре. Глазируются на воке в бобовом и устричном соусах с болгарским перцем, луком и арахисом. Подаются на подушке из отварного риса (200 гр).",
      "price": "550₽"
    },
    {
      "name": "Кальмары жареные с арахисом",
      "description": "Острая, пикантная закуска. Нежнейшие клаьмары в лёгком кляре жарятся до золотистой корочки во фритюре, затем обжариваются на воке с арахисом и перцем чили.",
      "price": "650₽"
    },
    {
      "name": "Креветки темпура",
      "description": "Креветки панируются в жидком кляре, обжариваются во фритюре до золотистого цвета. Нежная, воздушная закуска. Подаются с соусом Сладкий Чили.",
      "price": "690₽"
    }
  ],
  "Основные блюда": [
    {
      "name": "Рис с овощами и яйцом",
      "description": "Отварной рис обжаривается на воке с зеленым горошком, сладкой кукурузой и яйцом. Украшается зелёным луком.",
      "price": "180₽"
    },
    {
      "name": "Курица Гунбао",
      "description": "Блюдо Сычуаньской кухни западного Китая. Курица обжаривается на воке с овощами и арахисом. Карамелизируется в соусе Гунбао с добавлением резаного перца чили, имбиря и чеснока. Подаётся с отварным рисом.",
      "price": "590₽"
    },
    {
      "name": "Лапша с курицей и креветками",
      "description": "Классическая азиатская лапша. Курица и креветки обжариваются на воке с овощами с добавлением лапши, устричного и креветочного соусов, имбиря и чеснока.",
      "price": "590₽"
    },
    {
      "name": "Курица ГоБаоЖоу",
      "description": "Классическое блюдо северо-восточного Китая. Курица панируется в жидком кляре и предварительно обжаривается во фритюре до золотистого цвета. Обжаривается на воке с ананасом и болгарским перцем в кисло-сладком соусе.",
      "price": "690₽"
    },
    {
      "name": "Курица в соусе терияки",
      "description": "Курица обжаривается и глазируется с овощами на воке в соусе Терияки и Соевом соусе с добавлением Чингинского уксуса. Заправляется имбирём и чесноком.",
      "price": "690₽"
    },
    {
      "name": "Свинина в ароматном соусе",
      "description": "Классическое блюдо китайской кухни. Свинина нарезается тонкой веревочкой и панируется в жидком крахмале. Овощи вместе со свининой обжариваются и томятся на воке с добавлением соусов.",
      "price": "590₽"
    },
    {
      "name": "Свинина с капустой в соусе",
      "description": "Свинина панируется в жидком крахмале, обжаривается на воке с добавлением капусты и моркови, пасты Гунбао, устричного соуса, уксуса, имбиря и чеснока.",
      "price": "590₽"
    },
    {
      "name": "Свинина темпура с овощами",
      "description": "Свинина панируется в жидком кляре с Малосянь и яйцом и предварительно обжаривается во фритюре до золотистого цвета. Обжаривается на воке с добавлением овощей, специй и соусов.",
      "price": "690₽"
    },
    {
      "name": "Свинина ГоБаоЖоу",
      "description": "Классическое блюдо северо-восточного Китая. Свинина панируется в жидком кляре и предварительно обжаривается во фритюре до золотистого цвета. Обжаривается на воке с ананасом и болгарским перцем в кисло-сладком соусе.",
      "price": "690₽"
    },
    {
      "name": "Рёбра Чар Сью",
      "description": "Свиные рёбра предварительно отвариваютстя в китайском бульоне со специями, затем томятся в пикантных соусах. При подаче заправляются имбирём, чесноком и специями. Подаются на подушке из риса (200 гр).",
      "price": "790₽"
    },
    {
      "name": "Мапо тофу",
      "description": "Свиной фарш панируется в жидком крахмале, обжаривается на воке и томится с добавлением пикантных острых соусов, тофу и специй. При подаче посыпается Сычуаньским и чили перцами. Подаётся с отварным рисом (200 гр).",
      "price": "690₽"
    },
    {
      "name": "Язык свиной с тофу",
      "description": "Язык предварительно отваривается в китайском бульоне со специями и нарезается тонкими слайсами, обжаривается с соевым сыром тофу и овощами на воке с добавлением бобовоого и соевого соусов.",
      "price": "590₽"
    },
    {
      "name": "Тофу жареный с овощами",
      "description": "Тофу обжаривается на воке с болгарским перцем, сельдереем с добавлением Сеульского и Бобового соусов.",
      "price": "550₽"
    },
    {
      "name": "Баклажаны с фаршем",
      "description": "Баклажаны панируются в жидком кляре и жарятся во фритюре. Затем обжариваются на воке с говяжим фаршем в пикантном соусе с добавлением имбиря и чеснока. Подаются на подушке из риса (200 гр).",
      "price": "690₽"
    },
    {
      "name": "Говядина в перечном соусе",
      "description": "Нежнейшая говядина предварительно маринуется, панируется в жидком кляре и обжаривается на воке с болгарским перцем, пекинской капустой и репчатым луком в перечном соусе. Подаётся с порцией отварного риса (200 гр).",
      "price": "990₽"
    },
    {
      "name": "Говядина с персиками",
      "description": "Говядина панируется в жидком клярею, обжаривается и глазируется на воке с персиками и болгарским перцем в темном кисло-сладком соусе.",
      "price": "890₽"
    },
    {
      "name": "Лапша рисовая с говядиной",
      "description": "Говяжий фарш панируется в жидком крахмале, обжаривается на воке с грибами шиитаке, пекинской капустой и морковью с добавлением лапши мифень и яйца.",
      "price": "590₽"
    },
    {
      "name": "Баранина по-Харбински",
      "description": "Баранина предварительно маринуется, затем обжаривается с болгарским перцем и репчатым луком на воке со специями.",
      "price": "890₽"
    },
    {
      "name": "Бараньи язычки по-Сычуаньски",
      "description": "Язычки предварительно отвариваются в китайском бульоне, глазируются на воке в пикантном бобовом соусе с имбирём и чесноком. Подаются с отварным рисом (200 гр).",
      "price": "990₽"
    },
    {
      "name": "Рыба Хризантема",
      "description": "Классическое блюдо китайской кухни. Окунь панируется в жидком кляре и обжаривается во фритюре до хрустящей корочки. При подаче поливается кисло-сладким соусом. Украшается зелёным луком и кешью.",
      "price": "890₽"
    },
    {
      "name": "Рис с морепродуктами",
      "description": "Жареный рис с морепродуктами в азиатском стиле. Кальмары и креветки обжариваются на воке с добавлением яйца, креветочного и устричного соусов и риса.",
      "price": "590₽"
    },
    {
      "name": "Креветки в соусе карри",
      "description": "Креветки с огурцом, болгарским перцем и луком порей обжариваются в соусе карри с добавлением кокосового молока.",
      "price": "890₽"
    },
    {
      "name": "Морепродукты в соусе Том Ям с Бао",
      "description": "Кальмары и креветки тушатся в соусе Том Ям с добавлением грибов шиитаке, помидоров черри, имбиря и чеснока. Подаются с паровой булочкой Баоцзы.",
      "price": "890₽"
    }
  ],
  "Десерты": [
    {
      "name": "Жареное молоко",
      "description": "Необычный десерт из трёх видов молока: кокосового, сгущёного и топлёного. Молоко замешивается с цедрой лайма, загущается и заморажтивается. Небольшие замороженные брусочки панируются в жидком кляре и жарятся во фритюре до золотистого цвета. Подаются с соусом из натуральной Маракуйи.",
      "price": "350₽"
    },
    {
      "name": "Жареное мороженое",
      "description": "Шарик ванильного мороженого панируется в жидком кляре, затем в хрустящих сухарях и обжаривается во фритюре до золотистой хрустящей корочки. При подаче поливается шоколадным топпингом.",
      "price": "350₽"
    },
    {
      "name": "Моти",
      "description": "Воздушное рисовое тесто, тающее во рту. Почувствуйте сюрприз в каждом кусочке, ведь Вам может попасться любой из восхитительных вкусов: клубника-базилик: оригинальное сочетание сладкой клубники и ароматного базилика; черника: насыщенный ягодный вкус лесной черники; манго: тропическая сладость спелого манго; персик-маракуйя: солнечное сочетание сочного персика и экзотической маракуйи; вишня: классический кисло-сладкий вкус спелой вишни; малина: интенсивный малиновый аромат в каждом кусочке",
      "price": "220₽"
    }
  ]
}
